com_omnigroup_OmniGraffle_CanvasCount = "Número de lienzos";
"com_omnigroup_OmniGraffle_CanvasCount.Description" = "Número de lienzos en el documento de OmniGraffle";

com_omnigroup_OmniGraffle_LayerCount = "Número de capas";
"com_omnigroup_OmniGraffle_LayerCount.Description" = "Número de capas en el documento de OmniGraffle";

com_omnigroup_OmniGraffle_GraphicCount = "Número de figuras";
"com_omnigroup_OmniGraffle_GraphicCount.Description" = "Número de gráficos en el documento de OmniGraffle";

